{
	"home-page-demonstration-title-main": "Manifestações pelo Brasil",
	"home-page-find-city-or-state-input-placeholder": "buscar cidade ou estado...",
	"home-page-learn-to-learn": "Aprender a aprender",
	"home-page-promote-autonomy": "Promovemos a autonomia de cada estudante, tornando-os comprometidos com seus próprios aprendizados. Tudo isso de maneira intuitiva, simples e divertida.",
	"home-page-everyone-partnership": "Parceria de todos",
	"home-page-all-work": "Trabalhamos todos em conjunto: estudante, professores, pais e escola. Fornecendo informações detalhadas durante todo o processo.",
	"home-page-learning-is-fun": "Aprender é divertido",
	"home-page-offer-resources-and-games": "Oferecemos recursos e games para tornar o estudo divertido tanto para quem ensina (professores) como para quem aprende (estudantes).",
	"home-page-learn-quality": "Estudo de qualidade como e onde quiser",
	"home-page-easy-study-can-be-access": "A **Estudo Fácil** pode ser acessado por estudantes, professores, pais e responsáveis em qualquer hora e em qualquer lugar, pois é um ambiente virtual de aprendizagem.<br><br> Estudantes, professores, pais e responsáveis podem obter relatórios de desempenho dos alunos, especificando suas maiores dificuldades. Os professores ainda podem tirar dúvidas online e criar suas próprias atividades e games, personalizando as estratégias de ensino tornando a aprendizagem divertida. <br><br>Aqui o estudante encontrará <span style='color:#ff6600;font-weight:bold'>exercícios divertidos em forma de games</span> para praticar o que aprendeu, além de vídeos e tutores que podem responder às dúvidas que surgirem.",
	"home-page-here-you-found": "Aqui você encontra as melhores aulas elaboradas pelos melhores professores!  Tudo de acordo com a BNCC.",
	"home-page-easy-study-teachers": "Professores Estudo Fácil",
	"home-page-our-teachers-have-been-selected": "Nossos professores foram selecionados com base nas melhores QUALIFICAÇÕES e na vasta EXPERIÊNCIA em sala de aula a fim de que abordassem de forma simples e didática as estruturas indispensáveis a construção dos saberes necessários do 5 ao 9 ano.",
	"subjects": "Disciplinas",
	"geography": "Geografia",
	"portuguese-language": "Língua Portuguesa",
	"english-language": "Língua Inglesa",
	"sciences": "Ciências",
	"enter": "Entrar",
	"purchase": "Comprar",
	"name": "Nome",
	"password": "Senha",
	"confirm": "Confirmar",
	"close": "Fechar",
	"email": "E-mail",
	"student-center": "Central do Aluno",
	"new-register": "Novo Cadastro",
	"login": "Login"
}